<footer>
    <div class="container">
        <p>
            ❌ ВАЖНО
            ⭕ НЕ хотим подсаживать вас иглу на микро-займов.
            <b>Правило простое: МОЖЕТЕ НЕ БРАТЬ - НЕ БЕРИТЕ.</b>
            ⭕ Предоплату берут только мошенники!
            ⭕ Если МФО не имеет лицензии ЦБ РФ - это мошенники
            ⭕ Если вам предлагают за деньги сделать так, чтобы вы не платили займ - это мошенники (но вы можете воспользоваться процедурой банкротства физ лица)
            ⭕ Все представленные МФО в нашем ТОПе — являются надёжными и имеют лицензию ЦБ РФ. Но даже они могут взыскать с вас до +150% от займа
        </p>
        <br>
        <p>
            Сайт не является финансовым учреждением, банком или кредитором.
            Мы не выдаем займы.
        </p>
        <br>
        <p>
            <b><a class="vk-link" href="https://qeqom.adsb4trk.com/click?multi_offer=8" target="_blank">тест Ссылка</a></b>
            <b><a class="vk-link" href="https://vk.com/micro_credits" target="_blank">Наша группа ВК</a></b>
        </p>
        <div class="copyrights">
            ООО "ПРОФИТАТОР", ОГРН 5147746156718
        </div>
    </div>
</footer>
</div>
</body>
</html>